import 'images.dart';

List<String> images = [AppImages.img, AppImages.img1, AppImages.img2, AppImages.img3, AppImages.img4];
List<String> title = ["Чикен Бургер", "Блэк Бургер", "Дабл Бургер", "BBQ Бургер", "Шеф Бургер"];
List<String> info = [
  "Котлета куриная, свежие  овощи, сыр чеддер, соус  для бургера",
  "Котлета свино-говяжья, свежие овощи, сыр чеддер, соус для бургера",
  "Булка с кунжутом тройная, 2 котлеты с солью и перцем, лист..",
  "Котлета свино-говяжья, соленый огурец, свежие  овощи, бекон, сыр чед..",
  "Котлета мраморной говядины, свежие овощи, сыр чеддер, соус для бу..",
];
List<String> cost = ["₽160", "₽190", "₽230", "₽190", "₽220"];
List<String> weight = ["300g", "330g", "300g", "300g", "310g"];
List<String> menu = ["Бургеры", "Пицца", "Фрэнч Доги", "Снэки", "for example"];
